// © Copyright 2004-2008, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Warnhinweise per E-Mail senden";
HSDDescriptionField = "Der ausgewählte Drucker kann so konfiguriert werden, dass Sie per E-Mail über Fehler und andere Ereignisse benachrichtigt werden. Klicken Sie auf die Taste unten, um diese Einstellungen anzuzeigen oder zu ändern.";
HSDOpenButton = "Einstellungen für E-Mail-Warnhinweise öffnen";
